<?PHP exit;?>	1386300779	admin	1	127.0.0.1	37	广州房地产讨论	5	刚需族购房九大省钱高招 选得房率高的房子	UHL			
<?PHP exit;?>	1386300807	admin	1	127.0.0.1	37	广州房地产讨论	5	刚需族购房九大省钱高招 选得房率高的房子	SPA	很热的帖子哦		
<?PHP exit;?>	1386300868	admin	1	127.0.0.1	37	广州房地产讨论	3	深圳房价涨幅超10% 难完成房价调控目标军令状	EDI			
<?PHP exit;?>	1386303423	admin	1	127.0.0.1	37	广州房地产讨论	5	刚需族购房九大省钱高招 选得房率高的房子	SPA			
<?PHP exit;?>	1386304281	admin	1	127.0.0.1	37	广州房地产讨论	4	专家称未来楼市只会升不会降 房产税开征要等5-10年	EDI			
<?PHP exit;?>	1386304301	admin	1	127.0.0.1	37	广州房地产讨论	4	专家称未来楼市只会升不会降 房产税开征要等5-10年	HLT			
<?PHP exit;?>	1386304333	admin	1	127.0.0.1	37	广州房地产讨论	4	专家称未来楼市只会升不会降 房产税开征要等5-10年	L10			
